/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "3.5";
CFBundleGetInfoString = "MAMP Version 3.5";
NSHumanReadableCopyright = "powered by appsolute";
CFBundleHelpBookName = "MAMP Hilfe";
CFBundleGetInfoString = "MAMP 3.5, powered by appsolute";
